define("money/nls/ru-ru/about", {
		title	: "R5M Finance",
	    r5mfIs	: 'R5M Finance - это простой в использовании кросс-платформенный меннеджер личных финансов для мобильных устройств',
	    menu	: 'Меню',
	    updates	: 'Обновления:',
	    symba	: 'Note for Symbian (Nokia belle) users: ..Symbian, as you might know, also works on magic. So it\'s all about magic*magic = magic^2! ;-)',
	    thanks	: 'Авторы выражают благодарность:',
	    
	    latest	: 'Установлена актуальная версия приложения.',
	    updating: 'Загрузка обновлений...',
	    ready	: 'Обновления готовы к уставновке.',
	    apply	: 'Применить обновления',
		updated	: 'Курсы обмена валют за ',
		issue	: 'Сообщить об ошибке',
	    issueTitle	: 'Если что-то пошло не так',
	    
		webSiteTitle : 'Сайт проекта',
	    webSite	: 'Последние новости и приложения для других платформ доступны на официальном сайте проекта:',
	    webSiteUrl : 'https://r5m.github.io',
	    
	    helpUs : 'Поддержите R5M Finance',
	    helpAbout : 'Вместе с Вами мы сделаем Мир немного лучше.',
	    donate: 'ru',
	    
	    asIs: "Настоящее программное обеспечение предоставляется 'как-есть', без каких-либо явных или подразумеваемых гарантий. Ни при каких условиях авторы не несут ответственности за любые убытки, возникшие в результате использования данного программного обеспечения."
	    
});
