define("money/nls/ru-ru/daily", {
	title	: "Транзакции",
	add		: 'Добавить',
	menu	: 'Меню',
	welcome	: 'Добро пожаловать в R5M Finance - свободный кросс-платформенный менеджер Ваших личных финансов',
	tapAdd	: 'Нажмите "Добавить", чтобы создать транзакцию',
		
	expences: 'Расходы',
	incomes : 'Доходы',
	transfers:'Переводы',
		
	summary : 'По дням',
	total	: 'Всего',
	noExpences : 'Не найдено расходов в этот день',
	noIncomes : 'Не найдено доходов в этот день',
	noTransfers : 'Не найдено переводов в этот день',
	noTags	: 'Без меток'
	
});
