define("money/nls/ru-ru/summary", {
		title	: "Транзакции",
	    add		: 'Добавить',
	    menu	: 'Меню',
		welcome	: 'Добро пожаловать в R5M Finance',
		welcome2: 'R5M Finance - это менеджер личных финансов для мобильных устройств. Вы можете вести учет транзакций (расходов, доходов и переводов) денежных средств в различных валютах на неограниченном количестве счетов. В разделе "Синхронизация" можно настроить резервное копирование и синхронизацию записей между Вашими устройствами.',
		tapAdd	: 'Нажмите "Добавить", чтобы добавить Вашу первую транзакцию',
		
		expences: 'Расходы',
		incomes : 'Доходы',
		transfers:'Переводы',
		
		
		lastMonth: 'Месяц до сегодня',
		thisMonth: 'Текущий месяц',
		allTheTime: 'Все время',
		
		
		total : 'Всего'

});
