define("money/nls/ru-ru/summary", {
		title	: "Транзакции",
	    add		: 'Добавить',
	    menu	: 'Меню',
		welcome	: 'R5M Finance',
		welcome2: 'Добро пожаловать в R5M Finance - это простой в использовании меннеджер личных финансов для мобильных устройств',
		tapAdd	: 'Нажмите "Добавить", чтобы добавить Вашу первую транзакцию',
		
		aboutR5mTitle: 'О приложении',
		aboutR5m: 'С помощью R5M Finance Вы можете вести учет транзакций (расходов, доходов и переводов) денежных средств в различных валютах на неограниченном количестве счетов.',
		aboutSyncTitle: 'Синхронизация данных',
		aboutSync: 'В разделе "Синхронизация" можно настроить резервное копирование и синхронизацию данных между Вашими устройствами.',
		aboutHelpTitle: 'Начните учет финансов сейчас',
		aboutHelp: 'Нажмите кнопку "Добавить" в правом верхнем углу, чтобы добавить Вашу первую транзакцию',
		
		aboutSettingsTitle: 'Настройте под себя',
		aboutSettings: 'В разделе "Настройки" Вы можете управлять счетами, категориями расходов (метками) а также настроить интерфейс приложения',
		
		expences: 'Расходы',
		incomes : 'Доходы',
		transfers:'Переводы',

		currencySelectNote: 'Выберите основную валюту, пожалуйста. Эта валюта будет использоваться для отчетов и статистики',
		currencySelectTitle : 'Основная валюта',
		currencySelectButton: 'Продолжить',		
		
		lastMonth: 'Месяц до сегодня',
		thisMonth: 'Текущий месяц',
		allTheTime: 'Все время',
		
		
		total : 'Всего'

});
